var data = [{
    title: 'Python',
    nick: 'python',
    avatar: '/images/python.jpg',
    desc: 'Python — это высокоуровневый язык программирования, отличающийся эффективностью, простотой и универсальностью использования. Он широко применяется в разработке веб-приложений и прикладного программного обеспечения, а также в машинном обучении и обработке больших данных.'
    },
    {
    title: 'Java Script',
    nick: 'javascript',
    avatar: '/images/javascript.png',
    desc: 'JavaScript – это язык программирования, который добавляет интерактивность на ваш веб-сайт (например: игры, отклик при нажатии кнопок или при вводе данных в формы, динамические стили, анимация).'
    },
    {
    title: 'PHP',
    nick: 'php',
    avatar: '/images/php.jpg',
    desc: 'PHP (рекурсивный акроним словосочетания PHP: Hypertext Preprocessor ) - это распространённый язык программирования общего назначения с открытым исходным кодом. PHP специально сконструирован для веб-разработок и его код может внедряться непосредственно в HTML.'
    }
    ];

    module.exports.data = data;